chat_system_1815392431_actor_description=The sprout of the Tree of Life. Magic tree.
chat_system_1815392431_snap_0_question=^?^Thank you, human... It's not so cozy here, but I can adapt. Maybe someday soon there will be a big magic forest here.<br>Take this reward. This spell will help you in the campaign against the powers of darkness. When cast during a combat, it will help you to keep undead creatures in fear!<br>[reward]
chat_system_1815392431_snap_0_answer_0=^?^Thank you! I'll make good use of this spell. Grow up quickly! This place needs to be cleared!      
chat_system_1815392431_snap_1_question=^?^[s]A little sprout of the Tree of Life grows from the remains of the Tree of Death...[/s]
chat_system_1815392431_snap_1_answer_0=^?^(Step away from the tree...)
